Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# game.intro.livesOff
source: Lives off
af: Lewens af
am: ሕይወቶች ጠፍተዋል
ar: الحيوات متوقفة
as: জীৱন বন্ধ
az: Canlar sönülü
be: Жыцці выкл.
bg: Животи изкл.
bn: জীবন বন্ধ
bo: སྲོག་སྒོ་རྒྱག
bs: Životi isključeni
ca: Vides desactivades
cs: Životy vypnuty
cy: Bywydau i ffwrdd
da: Liv fra
de: Leben aus
el: Ζωές ανενεργές
es: Vidas desactivadas
et: Elud väljas
eu: Bizitzak itzalita
fa: جان‌ها خاموش
fi: Elämät pois
fo: Lív sløkt
fr: Vies désactivées
ga: Beathaí as
gl: Vidas desactivadas
gu: જીવન બંધ
he: חיים כבויים
hi: जीवन बंद
hr: Životi isključeni
hu: Életek ki
hy: Կյանքերն անջատված են
id: Nyawa mati
is: Líf óvirk
it: Vite disattivate
ja: ライフなし
ka: სიცოცხლეები გამორთულია
kk: Жандар өшірулі
km: បិទជីវិត
kn: ಜೀವಗಳು ಆಫ್
ko: 목숨 끄기
lo: ປິດຊີວິດ
lt: Gyvybės išjungtos
lv: Dzīvības izslēgtas
mk: Животи исклучени
ml: ജീവനുകൾ ഓഫ്
mn: Амь унтраалттай
mr: जीव बंद
ms: Nyawa mati
my: အသက် ပိတ်
ne: जीवन बन्द
nl: Levens uit
no: Liv av
or: ଜୀବନ ବନ୍ଦ
pa: ਜਾਨਾਂ ਬੰਦ
pl: Życia wył.
pt: Vidas desligadas
ro: Vieți oprite
ru: Жизни выкл.
si: ජීවිත අක්‍රියයි
sk: Životy vyp.
sl: Življenja izklopljena
sq: Jetët joaktive
sr: Životi isključeni
sv: Liv av
sw: Maisha yamezimwa
ta: உயிர்கள் நிறுத்தம்
te: లైఫ్‌లు ఆఫ్
th: ปิดชีวิต
tr: Canlar kapalı
ug: جان تاقاق
uk: Життя вимк.
ur: جانیں بند
uz: Jonlar o‘chiq
vi: Tắt mạng
zh: 关闭生命
zu: Izimpilo zivaliwe

# game.intro.livesOn
source: Lives on
af: Lewens aan
am: ሕይወቶች በርተዋል
ar: الحيوات مفعّلة
as: জীৱন চালু
az: Canlar aktiv
be: Жыцці ўкл.
bg: Животи вкл.
bn: জীবন চালু
bo: སྲོག་ཁ་ཕྱེ
bs: Životi uključeni
ca: Vides activades
cs: Životy zapnuty
cy: Bywydau ymlaen
da: Liv til
de: Leben an
el: Ζωές ενεργές
es: Vidas activadas
et: Elud sees
eu: Bizitzak piztuta
fa: جان‌ها روشن
fi: Elämät päällä
fo: Lív tendrað
fr: Vies activées
ga: Beathaí ar
gl: Vidas activadas
gu: જીવન ચાલુ
he: חיים פעילים
hi: जीवन चालू
hr: Životi uključeni
hu: Életek be
hy: Կյանքերը միացված են
id: Nyawa aktif
is: Líf virk
it: Vite attivate
ja: ライフあり
ka: სიცოცხლეები ჩართულია
kk: Жандар қосулы
km: បើកជីវិត
kn: ಜೀವಗಳು ಆನ್
ko: 목숨 켜기
lo: ເປີດຊີວິດ
lt: Gyvybės įjungtos
lv: Dzīvības ieslēgtas
mk: Животи вклучени
ml: ജീവനുകൾ ഓൺ
mn: Амь асаалттай
mr: जीव सुरू
ms: Nyawa hidup
my: အသက် ဖွင့်
ne: जीवन चालु
nl: Levens aan
no: Liv på
or: ଜୀବନ ଚାଲୁ
pa: ਜਾਨਾਂ ਚਾਲੂ
pl: Życia wł.
pt: Vidas ligadas
ro: Vieți pornite
ru: Жизни вкл.
si: ජීවිත ක්‍රියාත්මකයි
sk: Životy zap.
sl: Življenja vklopljena
sq: Jetët aktive
sr: Životi uključeni
sv: Liv på
sw: Maisha yamewashwa
ta: உயிர்கள் இயக்கம்
te: లైఫ్‌లు ఆన్
th: เปิดชีวิต
tr: Canlar açık
ug: جان ئوچۇق
uk: Життя увімк.
ur: جانیں آن
uz: Jonlar yoqilgan
vi: Bật mạng
zh: 开启生命
zu: Izimpilo zivuliwe

# game.intro.scorePaused
source: Your current score will be paused.
af: Jou huidige telling word gestop.
am: የአሁኑ ውጤትህ ለጊዜው ይቆማል።
ar: ستتوقف نتيجتك الحالية مؤقتًا.
as: তোমাৰ বৰ্তমানৰ স্ক’ৰ থমকি থাকিব।
az: Hazırkı xalın dayandırılacaq.
be: Твой цяперашні лік будзе прыпынены.
bg: Текущият ти резултат ще бъде спрян.
bn: তোমার বর্তমান স্কোর থামিয়ে রাখা হবে।
bo: ད་ལྟའི་སྐར་མ་མཚམས་འཇོག་བྱེད།
bs: Tvoj trenutni rezultat bit će pauziran.
ca: La puntuació actual quedarà en pausa.
cs: Tvé aktuální skóre se pozastaví.
cy: Bydd dy sgôr bresennol yn cael ei seibio.
da: Din nuværende score sættes på pause.
de: Dein aktueller Punktestand wird pausiert.
el: Η τωρινή βαθμολογία σου θα παγώσει.
es: Tu puntuación actual quedará en pausa.
et: Sinu praegune tulemus pannakse pausile.
eu: Uneko puntuazioa pausatuko da.
fa: امتیاز فعلی‌ات متوقف می‌شود.
fi: Nykyinen pistemääräsi jää tauolle.
fo: Núverandi stigatal verður sett á steðg.
fr: Ton score actuel sera mis en pause.
ga: Cuirfear do scór reatha ar sos.
gl: A túa puntuación actual quedará en pausa.
gu: તમારો હાલનો સ્કોર થોભશે.
he: הניקוד הנוכחי יושהה.
hi: तुम्हारा मौजूदा स्कोर रुक जाएगा।
hr: Tvoj trenutačni rezultat bit će pauziran.
hu: A jelenlegi pontszámod megmarad.
hy: Քո ընթացիկ հաշիվը կդադարեցվի։
id: Skormu saat ini akan dijeda.
is: Núverandi stig eru sett í bið.
it: Il punteggio attuale verrà messo in pausa.
ja: 今のスコアは一時停止されます。
ka: შენი მიმდინარე ქულა შეჩერდება.
kk: Қазіргі ұпайың тоқтатылады.
km: ពិន្ទុបច្ចុប្បន្នរបស់អ្នកនឹងត្រូវផ្អាក។
kn: ನಿನ್ನ ಈಗಿನ ಅಂಕವನ್ನು ವಿರಾಮಗೊಳಿಸಲಾಗುತ್ತದೆ.
ko: 현재 점수는 잠시 멈춰요.
lo: ຄະແນນປັດຈຸບັນຈະຖືກພັກໄວ້.
lt: Dabartinis rezultatas bus pristabdytas.
lv: Tavs pašreizējais rezultāts tiks apturēts.
mk: Твојот тековен резултат ќе се паузира.
ml: നിന്റെ ഇപ്പോഴത്തെ സ്കോർ താൽക്കാലികമായി നിർത്തും.
mn: Одоогийн оноог түр зогсооно.
mr: तुझे सध्याचे गुण थांबवले जातील.
ms: Skor semasa kamu akan dijeda.
my: လက်ရှိအမှတ်ကို ခဏရပ်ထားမယ်။
ne: तिम्रो हालको स्कोर रोकिन्छ।
nl: Je huidige score wordt gepauzeerd.
no: Poengsummen din settes på pause.
or: ତୁମର ଏବେର ସ୍କୋର ଅଟକି ରହିବ।
pa: ਤੁਹਾਡਾ ਮੌਜੂਦਾ ਸਕੋਰ ਰੁਕ ਜਾਵੇਗਾ।
pl: Twój obecny wynik zostanie wstrzymany.
pt: A tua pontuação atual ficará em pausa.
ro: Scorul actual va fi pus pe pauză.
ru: Твой текущий счёт будет сохранён.
si: ඔබේ දැන් ලකුණු නවතයි.
sk: Tvoje aktuálne skóre sa pozastaví.
sl: Tvoj trenutni rezultat bo začasno ustavljen.
sq: Rezultati yt aktual do të vihet në pauzë.
sr: Tvoj trenutni rezultat biće pauziran.
sv: Din nuvarande poäng pausas.
sw: Alama zako za sasa zitasitishwa.
ta: உன் தற்போதைய மதிப்பெண் இடைநிறுத்தப்படும்.
te: నీ ప్రస్తుత స్కోరు నిలిపివేయబడుతుంది.
th: คะแนนตอนนี้จะถูกพักไว้
tr: Şu anki puanın duraklatılacak.
ug: ھازىرقى نومۇرۇڭ توختىتىپ قويۇلىدۇ.
uk: Твій поточний рахунок буде призупинено.
ur: آپ کا موجودہ اسکور روک دیا جائے گا۔
uz: Hozirgi natijang pauza qilinadi.
vi: Điểm hiện tại sẽ được tạm dừng.
zh: 当前分数会暂停。
zu: Amaphuzu akho amanje azomiswa.

# game.intro.spokenUnavailable
source: Sorry! The read-aloud feature is not available in your language yet.
af: Jammer! Die voorleesfunksie is nog nie in jou taal beskikbaar nie.
am: ይቅርታ! የድምፅ ንባብ ባህሪው በቋንቋዎ ገና አይገኝም።
ar: عذرًا! ميزة القراءة بصوت عالٍ غير متاحة بلغتك حتى الآن.
as: দুঃখিত! উচ্চস্বরে পড়ার সুবিধাটি এখনও তোমার ভাষায় উপলভ্য নয়।
az: Bağışlayın! Səslə oxuma funksiyası hələ sizin dilinizdə mövcud deyil.
be: На жаль! Функцыя чытання ўслых пакуль недаступная на тваёй мове.
bg: Съжаляваме! Функцията за четене на глас все още не е налична на твоя език.
bn: দুঃখিত! জোরে পড়ে শোনানোর সুবিধাটি এখনও তোমার ভাষায় উপলভ্য নয়।
bo: དགོངས་དག སྒྲ་བཏོན་ནས་ཀློག་པའི་བྱེད་ནུས་ད་དུང་ཁྱེད་ཀྱི་སྐད་ཡིག་ནང་མེད།
bs: Žao nam je! Funkcija čitanja naglas još nije dostupna na tvom jeziku.
ca: Ho sentim! La funció de lectura en veu alta encara no està disponible en el teu idioma.
cs: Promiň! Funkce předčítání zatím není ve tvém jazyce dostupná.
cy: Mae’n ddrwg gennym! Nid yw’r nodwedd darllen yn uchel ar gael yn dy iaith eto.
da: Beklager! Oplæsningsfunktionen er endnu ikke tilgængelig på dit sprog.
de: Entschuldigung! Die Vorlesefunktion ist in deiner Sprache noch nicht verfügbar.
el: Συγγνώμη! Η λειτουργία εκφώνησης δεν είναι ακόμη διαθέσιμη στη γλώσσα σου.
es: Lo sentimos. La función de lectura en voz alta todavía no está disponible en tu idioma.
et: Vabandust! Ettelugemise funktsioon ei ole sinu keeles veel saadaval.
eu: Barkatu! Ozen irakurtzeko funtzioa oraindik ez dago erabilgarri zure hizkuntzan.
fa: متأسفیم! قابلیت بلندخوانی هنوز به زبان شما در دسترس نیست.
fi: Anteeksi! Ääneenlukutoiminto ei ole vielä saatavilla omalla kielelläsi.
fo: Orsaka! Upplestrarfunksjónin er ikki tøk á tínum máli enn.
fr: Désolé ! La fonction de lecture à voix haute n’est pas encore disponible dans ta langue.
ga: Tá brón orainn! Níl an ghné léitheoireachta os ard ar fáil i do theanga fós.
gl: Sentímolo! A función de lectura en voz alta aínda non está dispoñible no teu idioma.
gu: માફ કરશો! મોટેથી વાંચવાની સુવિધા હજી તમારી ભાષામાં ઉપલબ્ધ નથી.
he: מצטערים! תכונת ההקראה עדיין לא זמינה בשפה שלך.
hi: माफ़ कीजिए! ज़ोर से पढ़ने की सुविधा अभी आपकी भाषा में उपलब्ध नहीं है।
hr: Žao nam je! Funkcija čitanja naglas još nije dostupna na tvom jeziku.
hu: Sajnáljuk! A felolvasási funkció még nem érhető el a nyelveden.
hy: Ներողություն։ Բարձրաձայն կարդալու գործառույթը դեռ հասանելի չէ քո լեզվով։
id: Maaf! Fitur baca nyaring belum tersedia dalam bahasamu.
is: Fyrirgefðu! Upplestraraðgerðin er ekki enn í boði á þínu tungumáli.
it: Ci dispiace! La funzione di lettura ad alta voce non è ancora disponibile nella tua lingua.
ja: ごめんなさい！読み上げ機能はまだあなたの言語では利用できません。
ka: ბოდიში! ხმამაღლა წაკითხვის ფუნქცია შენს ენაზე ჯერ არ არის ხელმისაწვდომი.
kk: Кешіріңіз! Дауыстап оқу мүмкіндігі сіздің тіліңізде әлі қолжетімді емес.
km: សូមទោស! មុខងារអានឮៗមិនទាន់មានជាភាសារបស់អ្នកទេ។
kn: ಕ್ಷಮಿಸಿ! ಗಟ್ಟಿಯಾಗಿ ಓದುವ ಸೌಲಭ್ಯವು ಇನ್ನೂ ನಿಮ್ಮ ಭಾಷೆಯಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 죄송해요! 소리 내어 읽기 기능은 아직 내 언어로 제공되지 않아요.
lo: ຂໍອະໄພ! ຟັງຊັນອ່ານອອກສຽງຍັງບໍ່ຮອງຮັບພາສາຂອງເຈົ້າ.
lt: Atsiprašome! Skaitymo balsu funkcija tavo kalba dar nepasiekiama.
lv: Atvaino! Priekšā lasīšanas funkcija tavā valodā vēl nav pieejama.
mk: Извини! Функцијата за читање на глас сè уште не е достапна на твојот јазик.
ml: ക്ഷമിക്കണം! ഉറക്കെ വായിക്കുന്ന സൗകര്യം നിങ്ങളുടെ ഭാഷയിൽ ഇതുവരെ ലഭ്യമല്ല.
mn: Уучлаарай! Чангаар унших функц таны хэл дээр хараахан боломжгүй байна.
mr: माफ करा! मोठ्याने वाचण्याचे वैशिष्ट्य अजून तुमच्या भाषेत उपलब्ध नाही.
ms: Maaf! Ciri baca kuat masih belum tersedia dalam bahasa anda.
my: ဝမ်းနည်းပါတယ်။ အသံဖြင့်ဖတ်ပြသည့်လုပ်ဆောင်ချက်ကို သင့်ဘာသာစကားဖြင့် မရရှိနိုင်သေးပါ။
ne: माफ गर्नुहोस्! ठूलो स्वरमा पढ्ने सुविधा तपाईंको भाषामा अझै उपलब्ध छैन।
nl: Sorry! De voorleesfunctie is nog niet beschikbaar in jouw taal.
no: Beklager! Opplesingsfunksjonen er ennå ikke tilgjengelig på språket ditt.
or: ଦୁଃଖିତ! ଉଚ୍ଚ ସ୍ୱରରେ ପଢ଼ିବା ସୁବିଧାଟି ଏପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କ ଭାଷାରେ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਮਾਫ਼ ਕਰਨਾ! ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਪੜ੍ਹਨ ਦੀ ਸਹੂਲਤ ਹਾਲੇ ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Przepraszamy! Funkcja czytania na głos nie jest jeszcze dostępna w twoim języku.
pt: Lamentamos! A funcionalidade de leitura em voz alta ainda não está disponível no teu idioma.
ro: Ne pare rău! Funcția de citire cu voce tare nu este încă disponibilă în limba ta.
ru: Извини! Функция чтения вслух пока недоступна на твоём языке.
si: සමාවන්න! ශබ්ද නඟා කියවීමේ පහසුකම තවමත් ඔබේ භාෂාවෙන් ලබා ගත නොහැක.
sk: Prepáč! Funkcia čítania nahlas ešte nie je dostupná v tvojom jazyku.
sl: Oprosti! Funkcija glasnega branja še ni na voljo v tvojem jeziku.
sq: Na vjen keq! Funksioni i leximit me zë nuk është ende i disponueshëm në gjuhën tënde.
sr: Žao nam je! Funkcija čitanja naglas još uvek nije dostupna na tvom jeziku.
sv: Förlåt! Uppläsningsfunktionen är ännu inte tillgänglig på ditt språk.
sw: Samahani! Kipengele cha kusoma kwa sauti bado hakipatikani katika lugha yako.
ta: மன்னிக்கவும்! உரக்கப் படிக்கும் வசதி இன்னும் உங்கள் மொழியில் கிடைக்கவில்லை.
te: క్షమించండి! చదివి వినిపించే సౌకర్యం నీ భాషలో ఇంకా అందుబాటులో లేదు.
th: ขออภัย! ฟีเจอร์อ่านออกเสียงยังไม่รองรับภาษาของคุณ
tr: Üzgünüz! Sesli okuma özelliği henüz senin dilinde kullanılamıyor.
ug: كەچۈرۈڭ! ئاۋازلىق ئوقۇش ئىقتىدارى تېخى سىزنىڭ تىلىڭىزدا يوق.
uk: Вибач! Функція читання вголос ще недоступна твоєю мовою.
ur: معذرت! بلند آواز میں پڑھنے کی سہولت ابھی آپ کی زبان میں دستیاب نہیں ہے۔
uz: Kechirasiz! Ovoz chiqarib o‘qish funksiyasi hali sizning tilingizda mavjud emas.
vi: Xin lỗi! Tính năng đọc thành tiếng chưa hỗ trợ ngôn ngữ của bạn.
zh: 抱歉！朗读功能暂不支持你的语言。
zu: Siyaxolisa! Isici sokufunda ngokuzwakalayo asikatholakali ngolimi lwakho.

# game.intro.start
source: Start level
af: Begin vlak
am: ደረጃውን ጀምር
ar: ابدأ المستوى
as: লেভেল আৰম্ভ
az: Səviyyəyə başla
be: Пачаць узровень
bg: Начало на нивото
bn: লেভেল শুরু
bo: རིམ་པ་འགོ་འཛུགས
bs: Pokreni nivo
ca: Comença el nivell
cs: Spustit úroveň
cy: Dechrau'r lefel
da: Start bane
de: Level starten
el: Έναρξη επιπέδου
es: Empezar nivel
et: Alusta taset
eu: Hasi maila
fa: شروع مرحله
fi: Aloita taso
fo: Byrja stig
fr: Commencer le niveau
ga: Tosaigh an leibhéal
gl: Comezar nivel
gu: લેવલ શરૂ કરો
he: התחלת שלב
hi: स्तर शुरू करें
hr: Pokreni razinu
hu: Szint indítása
hy: Սկսել մակարդակը
id: Mulai level
is: Byrja borð
it: Inizia il livello
ja: レベルをはじめる
ka: დონის დაწყება
kk: Деңгейді бастау
km: ចាប់ផ្តើមកម្រិត
kn: ಹಂತ ಆರಂಭಿಸು
ko: 레벨 시작
lo: ເລີ່ມດ່ານ
lt: Pradėti lygį
lv: Sākt līmeni
mk: Почни ниво
ml: ലെവൽ തുടങ്ങൂ
mn: Түвшинг эхлүүлэх
mr: स्तर सुरू कर
ms: Mula tahap
my: အဆင့်စရန်
ne: लेभल सुरु
no: Start nivå
or: ଲେଭେଲ୍ ଆରମ୍ଭ
pa: ਲੈਵਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij poziom
pt: Começar nível
ro: Începe nivelul
ru: Начать уровень
si: මට්ටම අරඹන්න
sk: Spustiť úroveň
sl: Začni stopnjo
sq: Fillo nivelin
sr: Pokreni nivo
sv: Starta nivån
sw: Anza kiwango
ta: நிலையைத் தொடங்கு
te: లెవల్ ప్రారంభించు
th: เริ่มด่าน
tr: Seviyeyi başlat
ug: دەرىجىنى باشلا
uk: Почати рівень
ur: لیول شروع کریں
uz: Bosqichni boshlash
vi: Bắt đầu màn
zh: 开始关卡
zu: Qala ileveli

# game.intro.tablesDetail %@ %@
source: Multiply %@%@ by a number from 1 to 12.
af: Vermenigvuldig %@%@ met ’n getal van 1 tot 12.
am: %@%@ን ከ1 እስከ 12 ባለ ቁጥር አባዛ።
ar: اضرب %@%@ في عدد من 1 إلى 12.
as: %@%@ ক ১ৰ পৰা ১২লৈ এটা সংখ্যাৰে পূৰণ কৰা।
az: %@%@-ı 1-dən 12-yə qədər bir ədədə vur.
be: Памнож %@%@ на лік ад 1 да 12.
bg: Умножи %@%@ по число от 1 до 12.
bn: %@%@-কে ১ থেকে ১২-এর একটি সংখ্যা দিয়ে গুণ করো।
bo: %@%@ ལ་ 1 ནས་ 12 བར་གྱི་གྲངས་ཤིག་སྒྱུར།
bs: Pomnoži %@%@ brojem od 1 do 12.
ca: Multiplica %@%@ per un nombre de l’1 al 12.
cs: Vynásob %@%@ číslem od 1 do 12.
cy: Lluosa %@%@ â rhif o 1 i 12.
da: Gang %@%@ med et tal fra 1 til 12.
de: Multipliziere %@%@ mit einer Zahl von 1 bis 12.
el: Πολλαπλασίασε το %@%@ με έναν αριθμό από το 1 έως το 12.
es: Multiplica %@%@ por un número del 1 al 12.
et: Korruta %@%@ arvuga 1 kuni 12.
eu: Biderkatu %@%@ 1etik 12ra bitarteko zenbaki batez.
fa: %@%@ را در عددی از ۱ تا ۱۲ ضرب کن.
fi: Kerro %@%@ luvulla 1–12.
fo: Falda %@%@ við einum tali frá 1 til 12.
fr: Multiplie %@%@ par un nombre de 1 à 12.
ga: Méadaigh %@%@ faoi uimhir ó 1 go 12.
gl: Multiplica %@%@ por un número do 1 ao 12.
gu: %@%@ ને 1 થી 12ના કોઈ અંકથી ગુણો.
he: כפלו את %@%@ במספר מ־1 עד 12.
hi: %@%@ को 1 से 12 तक किसी संख्या से गुणा करें।
hr: Pomnoži %@%@ brojem od 1 do 12.
hu: Szorozd meg a(z) %@%@ értéket egy 1 és 12 közötti számmal.
hy: Բազմապատկիր %@%@-ը 1-ից 12 թվով։
id: Kalikan %@%@ dengan angka dari 1 sampai 12.
is: Margfaldaðu %@%@ með tölu frá 1 til 12.
it: Moltiplica %@%@ per un numero da 1 a 12.
ja: %@%@に1から12までの数をかけよう。
ka: გაამრავლე %@%@ 1-დან 12-მდე რიცხვზე.
kk: %@%@ санын 1-ден 12-ге дейінгі санға көбейт.
km: គុណ %@%@ នឹងចំនួនពី 1 ដល់ 12។
kn: %@%@ ಅನ್ನು 1ರಿಂದ 12ರವರೆಗಿನ ಸಂಖ್ಯೆಯಿಂದ ಗುಣಿಸು.
ko: %@%@에 1부터 12까지의 수를 곱해요.
lo: ຄູນ %@%@ ດ້ວຍຈຳນວນຈາກ 1 ຫາ 12.
lt: Padaugink %@%@ iš skaičiaus nuo 1 iki 12.
lv: Reizini %@%@ ar skaitli no 1 līdz 12.
mk: Помножи %@%@ со број од 1 до 12.
ml: %@%@ നെ 1 മുതൽ 12 വരെയുള്ള ഒരു സംഖ്യ കൊണ്ട് ഗുണിക്കൂ.
mn: %@%@-г 1-ээс 12 хүртэлх тоогоор үржүүл.
mr: %@%@ ला 1 ते 12 मधल्या संख्येने गुण.
ms: Darab %@%@ dengan nombor dari 1 hingga 12.
my: %@%@ ကို 1 မှ 12 အတွင်း ဂဏန်းတစ်ခုနဲ့ မြှောက်ပါ။
ne: %@%@ लाई १ देखि १२ सम्मको सङ्ख्याले गुणा गर।
nl: Vermenigvuldig %@%@ met een getal van 1 t/m 12.
no: Gang %@%@ med et tall fra 1 til 12.
or: %@%@ କୁ 1 ରୁ 12 ମଧ୍ୟରେ ଗୋଟିଏ ସଂଖ୍ୟାରେ ଗୁଣ କର।
pa: %@%@ ਨੂੰ 1 ਤੋਂ 12 ਤੱਕ ਕਿਸੇ ਗਿਣਤੀ ਨਾਲ ਗੁਣਾ ਕਰੋ।
pl: Pomnóż %@%@ przez liczbę od 1 do 12.
pt: Multiplica %@%@ por um número de 1 a 12.
ro: Înmulțește %@%@ cu un număr de la 1 la 12.
ru: Умножь %@%@ на число от 1 до 12.
si: %@%@ 1 සිට 12 දක්වා අංකයකින් ගුණ කරන්න.
sk: Vynásob %@%@ číslom od 1 do 12.
sl: Pomnoži %@%@ s številom od 1 do 12.
sq: Shumëzo %@%@ me një numër nga 1 deri në 12.
sr: Pomnoži %@%@ brojem od 1 do 12.
sv: Multiplicera %@%@ med ett tal från 1 till 12.
sw: Zidisha %@%@ kwa nambari kutoka 1 hadi 12.
ta: %@%@ ஐ 1 முதல் 12 வரை உள்ள எண்ணால் பெருக்கு.
te: %@%@ను 1 నుంచి 12 వరకు ఉన్న సంఖ్యతో గుణించు.
th: คูณ %@%@ ด้วยเลขตั้งแต่ 1 ถึง 12
tr: %@%@ sayısını 1 ile 12 arasındaki bir sayıyla çarp.
ug: %@%@ نى 1 دىن 12 گىچە بىر سانغا كۆپەيت.
uk: Помнож %@%@ на число від 1 до 12.
ur: %@%@ کو 1 سے 12 تک کسی عدد سے ضرب دیں۔
uz: %@%@ ni 1 dan 12 gacha bo‘lgan songa ko‘paytir.
vi: Nhân %@%@ với một số từ 1 đến 12.
zh: 用 %@%@ 乘以 1 到 12 的一个数。
zu: Phindaphinda %@%@ ngenombolo esuka ku-1 kuya ku-12.

# game.intro.tablesOrLower
source: or lower
af: of minder
am: ወይም ያነሰ
ar: أو أقل
as: বা কম
az: və ya az
be: ці менш
bg: или по-малко
bn: বা কম
bo: ཡང་ན་དེ་ལས་ཆུང་།
bs: ili manje
ca: o menys
cs: nebo méně
cy: neu lai
da: eller mindre
de: oder kleiner
el: ή μικρότερο
es: o menos
et: või vähem
eu: edo txikiagoa
fa: یا کمتر
fi: tai pienempi
fo: ella lægri
fr: ou moins
ga: nó níos lú
gl: ou menos
gu: અથવા ઓછું
he: או פחות
hi: या कम
hr: ili manje
hu: vagy kisebb
hy: կամ պակաս
id: atau kurang
is: eða lægra
it: o meno
ja: またはそれより小さい数
ka: ან ნაკლები
kk: немесе аз
km: ឬតិចជាង
kn: ಅಥವಾ ಕಡಿಮೆ
ko: 또는 그보다 작게
lo: ຫຼືຕ່ຳກວ່າ
lt: ar mažiau
lv: vai mazāk
mk: или помалку
ml: അല്ലെങ്കിൽ കുറവ്
mn: эсвэл бага
mr: किंवा कमी
ms: atau kurang
my: သို့မဟုတ် အောက်
ne: वा कम
nl: of lager
no: eller lavere
or: କିମ୍ବା କମ୍
pa: ਜਾਂ ਘੱਟ
pl: lub mniej
pt: ou menos
ro: sau mai mic
ru: или меньше
si: හෝ අඩු
sk: alebo menej
sl: ali manj
sq: ose më pak
sr: ili manje
sv: eller lägre
sw: au chini
ta: அல்லது குறைவு
te: లేదా తక్కువ
th: หรือน้อยกว่า
tr: veya daha az
ug: ياكى تۆۋەن
uk: або менше
ur: یا کم
uz: yoki kichikroq
vi: hoặc nhỏ hơn
zh: 或更小
zu: noma ngaphansi

# game.intro.tapToContinue
source: Tap anywhere to continue
af: Tik enige plek om voort te gaan
am: ለመቀጠል የትም ንካ
ar: اضغط في أي مكان للمتابعة
as: আগবাঢ়িবলৈ যিকোনো ঠাইত টেপ কৰা
az: Davam etmək üçün istənilən yerə toxun
be: Націсні, каб працягнуць
bg: Докосни, за да продължиш
bn: চালিয়ে যেতে যেকোনো জায়গায় ট্যাপ করো
bo: མུ་མཐུད་རྩེ་བར་གང་སར་རེག
bs: Dodirni bilo gdje za nastavak
ca: Toca qualsevol lloc per continuar
cs: Klepni kamkoli a pokračuj
cy: Tapia unrhyw le i barhau
da: Tryk hvor som helst for at fortsætte
de: Tippe irgendwo, um weiterzuspielen
el: Πάτησε οπουδήποτε για συνέχεια
es: Toca en cualquier parte para continuar
et: Jätkamiseks puuduta ekraani
eu: Sakatu edonon jarraitzeko
fa: برای ادامه هرجا خواستی بزن
fi: Jatka napauttamalla
fo: Trýst hvar sum helst fyri at halda fram
fr: Touche l’écran pour continuer
ga: Tapáil áit ar bith le leanúint
gl: Toca en calquera lugar para continuar
gu: આગળ વધવા ક્યાંય પણ ટેપ કરો
he: הקישו בכל מקום כדי להמשיך
hi: आगे बढ़ने के लिए कहीं भी टैप करें
hr: Dodirni bilo gdje za nastavak
hu: Koppints bárhová a folytatáshoz
hy: Հպվիր ցանկացած տեղ՝ շարունակելու համար
id: Ketuk di mana saja untuk lanjut
is: Pikkaðu hvar sem er til að halda áfram
it: Tocca per continuare
ja: どこかをタップしてつづける
ka: გასაგრძელებლად სადმე შეეხე
kk: Жалғастыру үшін кез келген жерді түрт
km: ប៉ះកន្លែងណាក៏បានដើម្បីបន្ត
kn: ಮುಂದುವರಿಸಲು ಎಲ್ಲಾದರೂ ತಟ್ಟು
ko: 아무 곳이나 눌러 계속해요
lo: ແຕະບ່ອນໃດກໍໄດ້ເພື່ອຫຼິ້ນຕໍ່
lt: Bakstelėk bet kur, kad tęstum
lv: Pieskaries jebkur, lai turpinātu
mk: Допри каде било за да продолжиш
ml: തുടരാൻ എവിടെയെങ്കിലും തട്ടൂ
mn: Үргэлжлүүлэхийн тулд хаана ч товш
mr: पुढे जाण्यासाठी कुठेही टॅप कर
ms: Ketik di mana-mana untuk teruskan
my: ဆက်ကစားရန် နေရာမရွေးတို့ပါ
ne: जारी राख्न जहाँसुकै ट्याप गर
nl: Tik ergens om verder te spelen
no: Trykk hvor som helst for å fortsette
or: ଆଗକୁ ଖେଳିବାକୁ ଯେକୌଣସି ଜାଗାରେ ଟ୍ୟାପ୍ କର
pa: ਅੱਗੇ ਵਧਣ ਲਈ ਕਿਤੇ ਵੀ ਟੈਪ ਕਰੋ
pl: Stuknij, aby grać dalej
pt: Toca em qualquer lugar para continuar
ro: Atinge oriunde pentru a continua
ru: Нажми в любом месте, чтобы продолжить
si: ඉදිරියට යන්න ඕනෑම තැනක් තට්ටු කරන්න
sk: Ťukni kamkoľvek a pokračuj
sl: Tapni kjer koli za nadaljevanje
sq: Prek kudo për të vazhduar
sr: Dodirni bilo gde za nastavak
sv: Tryck var som helst för att fortsätta
sw: Gusa popote kuendelea
ta: தொடர எங்கேயும் தட்டு
te: కొనసాగించడానికి ఎక్కడైనా తాకు
th: แตะที่ใดก็ได้เพื่อเล่นต่อ
tr: Devam etmek için herhangi bir yere dokun
ug: داۋاملاشتۇرۇش ئۈچۈن خالىغان يەرنى چەك
uk: Торкнися будь-де, щоб продовжити
ur: جاری رکھنے کے لیے کہیں بھی ٹیپ کریں
uz: Davom etish uchun istalgan joyga teg
vi: Chạm để tiếp tục
zh: 点击任意位置继续
zu: Thepha noma kuphi ukuze uqhubeke

# game.intro.tapToStart
source: Tap anywhere to start
af: Tik enige plek om te begin
am: ለመጀመር የትም ንካ
ar: اضغط في أي مكان للبدء
as: আৰম্ভ কৰিবলৈ যিকোনো ঠাইত টেপ কৰা
az: Başlamaq üçün istənilən yerə toxun
be: Націсні, каб пачаць
bg: Докосни, за да започнеш
bn: শুরু করতে যেকোনো জায়গায় ট্যাপ করো
bo: འགོ་འཛུགས་པར་གང་སར་རེག
bs: Dodirni bilo gdje za početak
ca: Toca qualsevol lloc per començar
cs: Klepni kamkoli a začni
cy: Tapia unrhyw le i ddechrau
da: Tryk hvor som helst for at starte
de: Tippe irgendwo, um zu starten
el: Πάτησε οπουδήποτε για αρχή
es: Toca en cualquier parte para empezar
et: Alustamiseks puuduta ekraani
eu: Sakatu edonon hasteko
fa: برای شروع هرجا خواستی بزن
fi: Aloita napauttamalla
fo: Trýst hvar sum helst fyri at byrja
fr: Touche l’écran pour commencer
ga: Tapáil áit ar bith le tosú
gl: Toca en calquera lugar para comezar
gu: શરૂ કરવા ક્યાંય પણ ટેપ કરો
he: הקישו בכל מקום כדי להתחיל
hi: शुरू करने के लिए कहीं भी टैप करें
hr: Dodirni bilo gdje za početak
hu: Koppints bárhová a kezdéshez
hy: Հպվիր ցանկացած տեղ՝ սկսելու համար
id: Ketuk di mana saja untuk mulai
is: Pikkaðu hvar sem er til að byrja
it: Tocca per iniziare
ja: どこかをタップしてスタート
ka: დასაწყებად სადმე შეეხე
kk: Бастау үшін кез келген жерді түрт
km: ប៉ះកន្លែងណាក៏បានដើម្បីចាប់ផ្តើម
kn: ಆರಂಭಿಸಲು ಎಲ್ಲಾದರೂ ತಟ್ಟು
ko: 아무 곳이나 눌러 시작해요
lo: ແຕະບ່ອນໃດກໍໄດ້ເພື່ອເລີ່ມ
lt: Bakstelėk bet kur, kad pradėtum
lv: Pieskaries jebkur, lai sāktu
mk: Допри каде било за почеток
ml: തുടങ്ങാൻ എവിടെയെങ്കിലും തട്ടൂ
mn: Эхлэхийн тулд хаана ч товш
mr: सुरू करण्यासाठी कुठेही टॅप कर
ms: Ketik di mana-mana untuk mula
my: စရန် နေရာမရွေးတို့ပါ
ne: सुरु गर्न जहाँसुकै ट्याप गर
nl: Tik ergens om te starten
no: Trykk hvor som helst for å starte
or: ଆରମ୍ଭ କରିବାକୁ ଯେକୌଣସି ଜାଗାରେ ଟ୍ୟାପ୍ କର
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਿਤੇ ਵੀ ਟੈਪ ਕਰੋ
pl: Stuknij, aby zacząć
pt: Toca em qualquer lugar para começar
ro: Atinge oriunde pentru a începe
ru: Нажми в любом месте, чтобы начать
si: අරඹන්න ඕනෑම තැනක් තට්ටු කරන්න
sk: Ťukni kamkoľvek a začni
sl: Tapni kjer koli za začetek
sq: Prek kudo për të filluar
sr: Dodirni bilo gde za početak
sv: Tryck var som helst för att börja
sw: Gusa popote kuanza
ta: தொடங்க எங்கேயும் தட்டு
te: ప్రారంభించడానికి ఎక్కడైనా తాకు
th: แตะที่ใดก็ได้เพื่อเริ่ม
tr: Başlamak için herhangi bir yere dokun
ug: باشلاش ئۈچۈن خالىغان يەرنى چەك
uk: Торкнися будь-де, щоб почати
ur: شروع کرنے کے لیے کہیں بھی ٹیپ کریں
uz: Boshlash uchun istalgan joyga teg
vi: Chạm để bắt đầu
zh: 点击任意位置开始
zu: Thepha noma kuphi ukuze uqale
